Repository: yusufbayindir/solstice
Catalog: Solstice/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Log a couple of cycles and patterns will appear here — everything computed on your iPhone.
ar: سجّلي بضع دورات وستظهر الأنماط هنا، وكل ذلك يُحسب على جهاز iPhone الخاص بك.
cs: Zaznamenejte několik cyklů a zde se objeví vzorce — vše vypočítané ve vašem iPhonu.
da: Registrér et par cyklusser, så dukker mønstrene op her — alt beregnes på din iPhone.
de: Erfasse ein paar Zyklen, dann erscheinen hier Muster — alles wird auf deinem iPhone berechnet.
el: Καταγράψτε μερικούς κύκλους και τα μοτίβα θα εμφανιστούν εδώ — όλα υπολογίζονται στο iPhone σας.
es: Registra un par de ciclos y los patrones aparecerán aquí — todo se calcula en tu iPhone.
fi: Kirjaa pari kiertoa, niin kaavat ilmestyvät tähän — kaikki laskettuna iPhonessasi.
fr: Enregistrez quelques cycles et les tendances apparaîtront ici — tout est calculé sur votre iPhone.
he: תעדי כמה מחזורים ודפוסים יופיעו כאן — הכול מחושב על ה-iPhone שלך.
hi: कुछ चक्र दर्ज करें और यहाँ पैटर्न दिखाई देंगे — सब कुछ आपके iPhone पर गणना किया जाता है।
hu: Rögzíts néhány ciklust, és itt megjelennek a mintázatok — mindent az iPhone-odon számolunk ki.
id: Catat beberapa siklus dan polanya akan muncul di sini — semuanya dihitung di iPhone Anda.
it: Registra un paio di cicli e qui appariranno gli andamenti — tutto viene calcolato sul tuo iPhone.
ja: 数回分の周期を記録すると、ここにパターンが現れます。すべての計算はこのiPhone上で行われます。
ko: 주기를 몇 번 기록하면 여기에 패턴이 나타납니다. 모든 계산은 당신의 iPhone에서 이루어집니다.
ms: Rekodkan beberapa kitaran dan corak akan muncul di sini — semuanya dikira pada iPhone anda.
nb: Logg et par sykluser, så dukker mønstrene opp her — alt beregnes på din iPhone.
nl: Log een paar cycli en de patronen verschijnen hier — alles wordt op je iPhone berekend.
pl: Zapisz kilka cykli, a tutaj pojawią się wzorce — wszystko obliczane na Twoim iPhonie.
pt_br: Registre alguns ciclos e os padrões aparecerão aqui — tudo calculado no seu iPhone.
pt_pt: Registe alguns ciclos e os padrões aparecerão aqui — tudo calculado no seu iPhone.
ro: Notează câteva cicluri și tiparele vor apărea aici — totul calculat pe iPhone-ul tău.
ru: Отметьте несколько циклов, и здесь появятся закономерности — все расчёты выполняются на вашем iPhone.
sv: Logga ett par cykler så dyker mönstren upp här — allt beräknas på din iPhone.
th: บันทึกสักสองสามรอบ แล้วรูปแบบจะปรากฏที่นี่ — ทุกอย่างคำนวณบน iPhone ของคุณ
tr: Birkaç döngü kaydedin; örüntüler burada görünecek — her şey iPhone'unuzda hesaplanır.
uk: Запишіть кілька циклів, і тут з'являться закономірності — усі обчислення виконуються на вашому iPhone.
vi: Ghi nhận vài chu kỳ và các mẫu hình sẽ xuất hiện ở đây — mọi thứ đều được tính toán trên iPhone của bạn.
zh_hans: 记录几个周期后，规律就会在这里显现，所有计算都在你的 iPhone 上完成。
zh_hant: 記錄幾個週期後，規律就會在這裡顯現，所有運算都在你的 iPhone 上完成。

source: Cycle Lengths
ar: مدد الدورات
cs: Délky cyklů
da: Cykluslængder
de: Zykluslängen
el: Διάρκειες κύκλων
es: Duraciones de los ciclos
fi: Kiertojen pituudet
fr: Durées des cycles
he: אורכי מחזור
hi: चक्र की लंबाई
hu: Ciklushosszok
id: Panjang Siklus
it: Durate dei cicli
ja: 周期の長さ
ko: 주기 길이
ms: Tempoh Kitaran
nb: Sykluslengder
nl: Cycluslengtes
pl: Długości cykli
pt_br: Duração dos ciclos
pt_pt: Duração dos ciclos
ro: Durata ciclurilor
ru: Длина циклов
sv: Cykellängder
th: ความยาวรอบเดือน
tr: Döngü Uzunlukları
uk: Тривалість циклів
vi: Độ dài chu kỳ
zh_hans: 周期长度
zh_hant: 週期長度

source: Average
ar: المتوسط
cs: Průměr
da: Gennemsnit
de: Durchschnitt
el: Μέσος όρος
es: Promedio
fi: Keskiarvo
fr: Moyenne
he: ממוצע
hi: औसत
hu: Átlag
id: Rata-rata
it: Media
ja: 平均
ko: 평균
ms: Purata
nb: Gjennomsnitt
nl: Gemiddeld
pl: Średnia
pt_br: Média
pt_pt: Média
ro: Medie
ru: В среднем
sv: Genomsnitt
th: ค่าเฉลี่ย
tr: Ortalama
uk: Середнє
vi: Trung bình
zh_hans: 平均
zh_hant: 平均

source: Recent cycles
ar: الدورات الأخيرة
cs: Nedávné cykly
da: Seneste cyklusser
de: Letzte Zyklen
el: Πρόσφατοι κύκλοι
es: Ciclos recientes
fi: Viimeaikaiset kierrot
fr: Cycles récents
he: מחזורים אחרונים
hi: हाल के चक्र
hu: Legutóbbi ciklusok
id: Siklus terbaru
it: Cicli recenti
ja: 最近の周期
ko: 최근 주기
ms: Kitaran terkini
nb: Nylige sykluser
nl: Recente cycli
pl: Ostatnie cykle
pt_br: Ciclos recentes
pt_pt: Ciclos recentes
ro: Cicluri recente
ru: Недавние циклы
sv: Senaste cyklerna
th: รอบเดือนล่าสุด
tr: Son döngüler
uk: Останні цикли
vi: Các chu kỳ gần đây
zh_hans: 近期周期
zh_hant: 近期週期

source: No flow data logged yet
ar: لم تُسجَّل أي بيانات عن التدفق بعد
cs: Zatím nezaznamenána žádná data o krvácení
da: Ingen data om blødningsmængde registreret endnu
de: Noch keine Blutungsdaten erfasst
el: Δεν έχουν καταγραφεί ακόμη δεδομένα ροής
es: Aún no hay datos de flujo registrados
fi: Vuototietoja ei ole vielä kirjattu
fr: Aucune donnée de flux enregistrée pour l'instant
he: עדיין לא תועדו נתוני דימום
hi: अभी तक कोई रक्तस्राव डेटा दर्ज नहीं
hu: Még nincs rögzített vérzésadat
id: Belum ada data darah yang dicatat
it: Ancora nessun dato sul flusso registrato
ja: 経血量のデータはまだありません
ko: 아직 생리량 데이터가 없습니다
ms: Tiada data aliran direkodkan lagi
nb: Ingen data om blødningsmengde logget ennå
nl: Nog geen gegevens over de menstruatie gelogd
pl: Brak zapisanych danych o krwawieniu
pt_br: Nenhum dado de fluxo registrado ainda
pt_pt: Ainda não há dados de fluxo registados
ro: Niciun fel de date despre flux notate încă
ru: Пока нет данных об интенсивности
sv: Inga flödesdata loggade ännu
th: ยังไม่มีข้อมูลปริมาณประจำเดือน
tr: Henüz kanama verisi kaydedilmedi
uk: Дані про виділення ще не записані
vi: Chưa ghi nhận dữ liệu ra máu
zh_hans: 尚未记录经量数据
zh_hant: 尚未記錄經血量資料

source: No mood data logged yet
ar: لم تُسجَّل أي بيانات عن المزاج بعد
cs: Zatím nezaznamenána žádná data o náladě
da: Ingen humørdata registreret endnu
de: Noch keine Stimmungsdaten erfasst
el: Δεν έχουν καταγραφεί ακόμη δεδομένα διάθεσης
es: Aún no hay datos de estado de ánimo registrados
fi: Mielialatietoja ei ole vielä kirjattu
fr: Aucune donnée d'humeur enregistrée pour l'instant
he: עדיין לא תועדו נתוני מצב רוח
hi: अभी तक कोई मनोदशा डेटा दर्ज नहीं
hu: Még nincs rögzített hangulatadat
id: Belum ada data suasana hati yang dicatat
it: Ancora nessun dato sull'umore registrato
ja: 気分のデータはまだありません
ko: 아직 기분 데이터가 없습니다
ms: Tiada data mood direkodkan lagi
nb: Ingen humørdata logget ennå
nl: Nog geen stemmingsgegevens gelogd
pl: Brak zapisanych danych o nastroju
pt_br: Nenhum dado de humor registrado ainda
pt_pt: Ainda não há dados de disposição registados
ro: Nicio dată despre starea de spirit notată încă
ru: Пока нет данных о настроении
sv: Inga humördata loggade ännu
th: ยังไม่มีข้อมูลอารมณ์
tr: Henüz ruh hali verisi kaydedilmedi
uk: Дані про настрій ще не записані
vi: Chưa ghi nhận dữ liệu tâm trạng
zh_hans: 尚未记录心情数据
zh_hant: 尚未記錄心情資料

source: Insights computed on this iPhone — your data never leaves.
ar: تُحسب الإحصاءات على جهاز iPhone هذا، ولا تغادر بياناتك أبدًا.
cs: Přehledy se počítají v tomto iPhonu — vaše data jej nikdy neopustí.
da: Indsigt beregnes på denne iPhone — dine data forlader den aldrig.
de: Einblicke werden auf diesem iPhone berechnet — deine Daten verlassen es nie.
el: Τα στατιστικά υπολογίζονται σε αυτό το iPhone — τα δεδομένα σας δεν φεύγουν ποτέ.
es: El análisis se calcula en este iPhone — tus datos nunca salen.
fi: Havainnot lasketaan tällä iPhonella — tietosi eivät poistu laitteelta.
fr: Analyses calculées sur cet iPhone — vos données ne sortent jamais.
he: התובנות מחושבות על ה-iPhone הזה — הנתונים שלך לעולם לא יוצאים.
hi: अंतर्दृष्टि इसी iPhone पर गणना की जाती है — आपका डेटा कभी बाहर नहीं जाता।
hu: Az elemzéseket ezen az iPhone-on számoljuk ki — az adataid sosem hagyják el.
id: Wawasan dihitung di iPhone ini — data Anda tidak pernah keluar.
it: Le analisi vengono calcolate su questo iPhone — i tuoi dati non escono mai.
ja: 傾向はこのiPhone上で計算されます。あなたのデータが外に出ることはありません。
ko: 인사이트는 이 iPhone에서 계산되며, 데이터는 절대 외부로 나가지 않습니다.
ms: Pandangan dikira pada iPhone ini — data anda tidak pernah keluar.
nb: Innsikt beregnes på denne iPhone — dataene dine forlater den aldri.
nl: Inzichten berekend op deze iPhone — je gegevens verlaten het apparaat nooit.
pl: Analizy obliczane na tym iPhonie — Twoje dane nigdy go nie opuszczają.
pt_br: Análises calculadas neste iPhone — seus dados nunca saem daqui.
pt_pt: Análises calculadas neste iPhone — os seus dados nunca saem daqui.
ro: Statistici calculate pe acest iPhone — datele tale nu pleacă niciodată.
ru: Аналитика рассчитывается на этом iPhone — ваши данные никуда не уходят.
sv: Insikter beräknas på den här iPhone — dina data lämnar den aldrig.
th: ข้อมูลเชิงลึกคำนวณบน iPhone เครื่องนี้ — ข้อมูลของคุณไม่ออกไปไหน
tr: Analizler bu iPhone'da hesaplanır — verileriniz asla dışarı çıkmaz.
uk: Аналітика обчислюється на цьому iPhone — ваші дані нікуди не передаються.
vi: Phân tích được tính toán trên iPhone này — dữ liệu của bạn không bao giờ rời đi.
zh_hans: 洞察均在这部 iPhone 上计算，你的数据绝不外传。
zh_hant: 洞察皆在這支 iPhone 上運算，你的資料絕不外傳。

source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: ABOUT
ar: حول التطبيق
cs: O APLIKACI
da: OM
de: ÜBER
el: ΣΧΕΤΙΚΑ
es: ACERCA DE
fi: TIETOJA
fr: À PROPOS
he: אודות
hi: परिचय
hu: NÉVJEGY
id: TENTANG
it: INFORMAZIONI
ja: このアプリについて
ko: 정보
ms: PERIHAL
nb: OM
nl: OVER
pl: INFORMACJE
pt_br: SOBRE
pt_pt: ACERCA
ro: DESPRE
ru: О ПРИЛОЖЕНИИ
sv: OM
th: เกี่ยวกับ
tr: HAKKINDA
uk: ПРО ЗАСТОСУНОК
vi: GIỚI THIỆU
zh_hans: 关于
zh_hant: 關於

source: APP LOCK
ar: قفل التطبيق
cs: ZÁMEK APLIKACE
da: APP-LÅS
de: APP-SPERRE
el: ΚΛΕΙΔΩΜΑ ΕΦΑΡΜΟΓΗΣ
es: BLOQUEO DE LA APP
fi: SOVELLUSLUKKO
fr: VERROUILLAGE DE L'APP
he: נעילת אפליקציה
hi: ऐप लॉक
hu: ALKALMAZÁSZÁR
id: KUNCI APLIKASI
it: BLOCCO APP
ja: アプリロック
ko: 앱 잠금
ms: KUNCI APL
nb: APPLÅS
nl: APP-VERGRENDELING
pl: BLOKADA APLIKACJI
pt_br: BLOQUEIO DO APP
pt_pt: BLOQUEIO DA APLICAÇÃO
ro: BLOCAREA APLICAȚIEI
ru: БЛОКИРОВКА ПРИЛОЖЕНИЯ
sv: APPLÅS
th: การล็อกแอป
tr: UYGULAMA KİLİDİ
uk: БЛОКУВАННЯ ЗАСТОСУНКУ
vi: KHÓA ỨNG DỤNG
zh_hans: 应用锁
zh_hant: App 鎖定

source: APPEARANCE
ar: المظهر
cs: VZHLED
da: UDSEENDE
de: DARSTELLUNG
el: ΕΜΦΑΝΙΣΗ
es: APARIENCIA
fi: ULKOASU
fr: APPARENCE
he: מראה
hi: दिखावट
hu: MEGJELENÉS
id: TAMPILAN
it: ASPETTO
ja: 外観
ko: 화면 모드
ms: PENAMPILAN
nb: UTSEENDE
nl: WEERGAVE
pl: WYGLĄD
pt_br: APARÊNCIA
pt_pt: ASPETO
ro: ASPECT
ru: ОФОРМЛЕНИЕ
sv: UTSEENDE
th: ลักษณะที่ปรากฏ
tr: GÖRÜNÜM
uk: ЗОВНІШНІЙ ВИГЛЯД
vi: GIAO DIỆN
zh_hans: 外观
zh_hant: 外觀

source: NOTIFICATIONS
ar: الإشعارات
cs: OZNÁMENÍ
da: NOTIFIKATIONER
de: MITTEILUNGEN
el: ΕΙΔΟΠΟΙΗΣΕΙΣ
es: NOTIFICACIONES
fi: ILMOITUKSET
he: התראות
hi: सूचनाएँ
hu: ÉRTESÍTÉSEK
id: NOTIFIKASI
it: NOTIFICHE
ja: 通知
ko: 알림
ms: PEMBERITAHUAN
nb: VARSLER
nl: MELDINGEN
pl: POWIADOMIENIA
pt_br: NOTIFICAÇÕES
pt_pt: NOTIFICAÇÕES
ro: NOTIFICĂRI
ru: УВЕДОМЛЕНИЯ
sv: NOTISER
th: การแจ้งเตือน
tr: BİLDİRİMLER
uk: СПОВІЩЕННЯ
vi: THÔNG BÁO
zh_hans: 通知
zh_hant: 通知

source: PRIVACY
ar: الخصوصية
cs: SOUKROMÍ
da: PRIVATLIV
de: DATENSCHUTZ
el: ΑΠΟΡΡΗΤΟ
es: PRIVACIDAD
fi: YKSITYISYYS
fr: CONFIDENTIALITÉ
he: פרטיות
hi: निजता
hu: ADATVÉDELEM
id: PRIVASI
ja: プライバシー
ko: 프라이버시
ms: PRIVASI
nb: PERSONVERN
pl: PRYWATNOŚĆ
pt_br: PRIVACIDADE
pt_pt: PRIVACIDADE
ro: CONFIDENȚIALITATE
ru: КОНФИДЕНЦИАЛЬНОСТЬ
sv: INTEGRITET
th: ความเป็นส่วนตัว
tr: GİZLİLİK
uk: ПРИВАТНІСТЬ
vi: QUYỀN RIÊNG TƯ
zh_hans: 隐私
zh_hant: 隱私

source: EXPORT
ar: التصدير
da: EKSPORT
el: ΕΞΑΓΩΓΗ
es: EXPORTAR
fi: VIENTI
fr: EXPORTATION
he: ייצוא
hi: निर्यात
hu: EXPORTÁLÁS
id: EKSPOR
it: ESPORTAZIONE
ja: 書き出し
ko: 내보내기
ms: EKSPORT
nb: EKSPORT
nl: EXPORTEREN
pl: EKSPORT
pt_br: EXPORTAR
pt_pt: EXPORTAR
ru: ЭКСПОРТ
th: ส่งออก
tr: DIŞA AKTAR
uk: ЕКСПОРТ
vi: XUẤT DỮ LIỆU
zh_hans: 导出
zh_hant: 匯出

source: DANGER ZONE
ar: منطقة خطرة
cs: NEBEZPEČNÁ ZÓNA
da: FAREZONE
de: GEFAHRENBEREICH
el: ΖΩΝΗ ΚΙΝΔΥΝΟΥ
es: ZONA DE RIESGO
fi: VAARA-ALUE
fr: ZONE SENSIBLE
he: אזור סכנה
hi: खतरे का क्षेत्र
hu: VESZÉLYZÓNA
id: ZONA BERBAHAYA
it: ZONA PERICOLOSA
ja: 危険な操作
ko: 위험 구역
ms: ZON BAHAYA
nb: FARESONE
nl: GEVARENZONE
pl: STREFA ZAGROŻENIA
pt_br: ZONA DE PERIGO
pt_pt: ZONA DE PERIGO
ro: ZONĂ PERICULOASĂ
ru: ОПАСНАЯ ЗОНА
sv: RISKZON
th: พื้นที่อันตราย
tr: TEHLİKELİ BÖLGE
uk: НЕБЕЗПЕЧНА ЗОНА
vi: VÙNG NGUY HIỂM
zh_hans: 危险操作
zh_hant: 危險操作

source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 모드
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Оформление
sv: Utseende
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Light
ar: فاتح
cs: Světlý
da: Lyst
de: Hell
el: Φωτεινό
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: हल्का
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 밝게
ms: Cerah
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлое
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Dark
ar: داكن
cs: Tmavý
da: Mørkt
de: Dunkel
el: Σκούρο
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: गहरा
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 어둡게
ms: Gelap
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Тёмное
sv: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: System
ar: حسب النظام
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hu: Rendszer
id: Sistem
it: Sistema
ja: システムに合わせる
ko: 시스템 설정
ms: Sistem
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системное
th: ระบบ
tr: Sistem
uk: Системна
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Average Cycle Length
ar: متوسط مدة الدورة
cs: Průměrná délka cyklu
da: Gennemsnitlig cykluslængde
de: Durchschnittliche Zykluslänge
el: Μέση διάρκεια κύκλου
es: Duración media del ciclo
fi: Kierron keskipituus
fr: Durée moyenne du cycle
he: אורך מחזור ממוצע
hi: औसत चक्र लंबाई
hu: Átlagos ciklushossz
id: Panjang Siklus Rata-rata
it: Durata media del ciclo
ja: 平均周期の長さ
ko: 평균 주기 길이
ms: Tempoh Kitaran Purata
nb: Gjennomsnittlig sykluslengde
nl: Gemiddelde cycluslengte
pl: Średnia długość cyklu
pt_br: Duração média do ciclo
pt_pt: Duração média do ciclo
ro: Durata medie a ciclului
ru: Средняя длина цикла
sv: Genomsnittlig cykellängd
th: ความยาวรอบเดือนเฉลี่ย
tr: Ortalama Döngü Uzunluğu
uk: Середня тривалість циклу
vi: Độ dài chu kỳ trung bình
zh_hans: 平均周期长度
zh_hant: 平均週期長度

source: Average Period Length
ar: متوسط مدة الدورة الشهرية
cs: Průměrná délka menstruace
da: Gennemsnitlig menstruationslængde
de: Durchschnittliche Periodendauer
el: Μέση διάρκεια περιόδου
es: Duración media del periodo
fi: Kuukautisten keskipituus
fr: Durée moyenne des règles
he: משך וסת ממוצע
hi: औसत पीरियड लंबाई
hu: Átlagos menstruációhossz
id: Durasi Haid Rata-rata
it: Durata media delle mestruazioni
ja: 平均生理の長さ
ko: 평균 생리 기간
ms: Tempoh Haid Purata
nb: Gjennomsnittlig menslengde
nl: Gemiddelde duur menstruatie
pl: Średnia długość miesiączki
pt_br: Duração média da menstruação
pt_pt: Duração média da menstruação
ro: Durata medie a menstruației
ru: Средняя длительность месячных
sv: Genomsnittlig menslängd
th: ระยะเวลาประจำเดือนเฉลี่ย
tr: Ortalama Adet Süresi
uk: Середня тривалість менструації
vi: Độ dài kỳ kinh trung bình
zh_hans: 平均经期长度
zh_hant: 平均經期長度

source: App Lock
ar: قفل التطبيق
cs: Zámek aplikace
da: App-lås
de: App-Sperre
el: Κλείδωμα εφαρμογής
es: Bloqueo de la app
fi: Sovelluslukko
fr: Verrouillage de l'app
he: נעילת אפליקציה
hi: ऐप लॉक
hu: Alkalmazászár
id: Kunci Aplikasi
it: Blocco app
ja: アプリロック
ko: 앱 잠금
ms: Kunci Apl
nb: Applås
nl: App-vergrendeling
pl: Blokada aplikacji
pt_br: Bloqueio do app
pt_pt: Bloqueio da aplicação
ro: Blocarea aplicației
ru: Блокировка приложения
sv: Applås
th: การล็อกแอป
tr: Uygulama Kilidi
uk: Блокування застосунку
vi: Khóa ứng dụng
zh_hans: 应用锁
zh_hant: App 鎖定

source: Sync with Apple Health
ar: المزامنة مع Apple Health
cs: Synchronizovat s Apple Health
da: Synkronisér med Apple Health
de: Mit Apple Health synchronisieren
el: Συγχρονισμός με το Apple Health
es: Sincronizar con Apple Health
fi: Synkronoi Apple Healthin kanssa
fr: Synchroniser avec Apple Health
he: סנכרון עם Apple Health
hi: Apple Health के साथ सिंक करें
hu: Szinkronizálás az Apple Health-tel
id: Sinkronkan dengan Apple Health
it: Sincronizza con Apple Health
ja: Apple Health と同期
ko: Apple Health와 동기화
ms: Segerakkan dengan Apple Health
nb: Synkroniser med Apple Health
nl: Synchroniseren met Apple Health
pl: Synchronizuj z Apple Health
pt_br: Sincronizar com o Apple Health
pt_pt: Sincronizar com o Apple Health
ro: Sincronizează cu Apple Health
ru: Синхронизация с Apple Health
sv: Synka med Apple Health
th: ซิงค์กับ Apple Health
tr: Apple Health ile Eşitle
uk: Синхронізувати з Apple Health
vi: Đồng bộ với Apple Health
zh_hans: 与 Apple Health 同步
zh_hant: 與 Apple Health 同步

source: Period Reminder
ar: تذكير بالدورة الشهرية
cs: Připomenutí menstruace
da: Menstruationspåmindelse
de: Perioden-Erinnerung
el: Υπενθύμιση περιόδου
es: Recordatorio de periodo
fi: Kuukautismuistutus
fr: Rappel de règles
he: תזכורת לווסת
hi: पीरियड अनुस्मारक
hu: Menstruáció-emlékeztető
id: Pengingat Haid
it: Promemoria del ciclo
ja: 生理のリマインダー
ko: 생리 알림
ms: Peringatan Haid
nb: Menspåminnelse
nl: Menstruatieherinnering
pl: Przypomnienie o miesiączce
pt_br: Lembrete de menstruação
pt_pt: Lembrete de menstruação
ro: Memento pentru menstruație
ru: Напоминание о месячных
sv: Menspåminnelse
th: เตือนประจำเดือน
tr: Adet Hatırlatıcısı
uk: Нагадування про менструацію
vi: Nhắc nhở kỳ kinh
zh_hans: 经期提醒
zh_hant: 經期提醒

source: Fertile Window Reminder
ar: تذكير بفترة الخصوبة
cs: Připomenutí plodného období
da: Påmindelse om frugtbart vindue
de: Erinnerung an fruchtbares Fenster
el: Υπενθύμιση γόνιμου παραθύρου
es: Recordatorio de ventana fértil
fi: Hedelmällisen jakson muistutus
fr: Rappel de fenêtre de fertilité
he: תזכורת לחלון הפוריות
hi: प्रजनन अवधि अनुस्मारक
hu: Termékeny időszak emlékeztető
id: Pengingat Masa Subur
it: Promemoria della finestra fertile
ja: 妊娠可能期間のリマインダー
ko: 가임기 알림
ms: Peringatan Tempoh Subur
nb: Påminnelse om fruktbart vindu
nl: Herinnering vruchtbare periode
pl: Przypomnienie o dniach płodnych
pt_br: Lembrete de período fértil
pt_pt: Lembrete de período fértil
ro: Memento pentru fereastra fertilă
ru: Напоминание о фертильном окне
sv: Påminnelse om fertilt fönster
th: เตือนช่วงเจริญพันธุ์
tr: Doğurgan Pencere Hatırlatıcısı
uk: Нагадування про фертильне вікно
vi: Nhắc nhở cửa sổ thụ thai
zh_hans: 易孕窗口提醒
zh_hant: 易孕期提醒

source: Privacy Center
ar: مركز الخصوصية
cs: Centrum soukromí
da: Privatlivscenter
de: Datenschutz-Center
el: Κέντρο απορρήτου
es: Centro de privacidad
fi: Yksityisyyskeskus
fr: Centre de confidentialité
he: מרכז הפרטיות
hi: निजता केंद्र
hu: Adatvédelmi központ
id: Pusat Privasi
it: Centro privacy
ja: プライバシーセンター
ko: 프라이버시 센터
ms: Pusat Privasi
nb: Personvernsenter
nl: Privacycentrum
pl: Centrum prywatności
pt_br: Central de privacidade
pt_pt: Centro de privacidade
ro: Centrul de confidențialitate
ru: Центр конфиденциальности
sv: Integritetscenter
th: ศูนย์ความเป็นส่วนตัว
tr: Gizlilik Merkezi
uk: Центр приватності
vi: Trung tâm quyền riêng tư
zh_hans: 隐私中心
zh_hant: 隱私中心

source: Export CSV
ar: تصدير ملف CSV
cs: Exportovat CSV
da: Eksportér CSV
de: CSV exportieren
el: Εξαγωγή CSV
es: Exportar CSV
fi: Vie CSV
fr: Exporter en CSV
he: ייצוא CSV
hi: CSV निर्यात करें
hu: CSV exportálása
id: Ekspor CSV
it: Esporta CSV
ja: CSV を書き出す
ko: CSV 내보내기
ms: Eksport CSV
nb: Eksporter CSV
nl: CSV exporteren
pl: Eksportuj CSV
pt_br: Exportar CSV
pt_pt: Exportar CSV
ro: Exportă CSV
ru: Экспорт в CSV
sv: Exportera CSV
th: ส่งออก CSV
tr: CSV Olarak Dışa Aktar
uk: Експортувати CSV
vi: Xuất CSV
zh_hans: 导出 CSV
zh_hant: 匯出 CSV

source: Open-Source Licenses
ar: تراخيص المصدر المفتوح
cs: Licence open source
da: Open source-licenser
de: Open-Source-Lizenzen
el: Άδειες ανοιχτού κώδικα
es: Licencias de código abierto
fi: Avoimen lähdekoodin lisenssit
fr: Licences open source
he: רישיונות קוד פתוח
hi: ओपन-सोर्स लाइसेंस
hu: Nyílt forráskódú licencek
id: Lisensi Sumber Terbuka
it: Licenze open source
ja: オープンソースライセンス
ko: 오픈 소스 라이선스
ms: Lesen Sumber Terbuka
nb: Lisenser for åpen kildekode
nl: Opensource-licenties
pl: Licencje open source
pt_br: Licenças de código aberto
pt_pt: Licenças de código aberto
ro: Licențe open-source
ru: Лицензии открытого кода
sv: Licenser för öppen källkod
th: ใบอนุญาตโอเพนซอร์ส
tr: Açık Kaynak Lisansları
uk: Ліцензії з відкритим кодом
vi: Giấy phép nguồn mở
zh_hans: 开源许可
zh_hant: 開源授權

source: Send Feedback
ar: إرسال ملاحظات
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer un commentaire
he: שליחת משוב
hi: प्रतिक्रिया भेजें
hu: Visszajelzés küldése
id: Kirim Masukan
it: Invia un feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar Maklum Balas
nb: Send tilbakemelding
nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar comentários
ro: Trimite feedback
ru: Отправить отзыв
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Re-run Setup
ar: إعادة تشغيل الإعداد
cs: Znovu spustit nastavení
da: Kør opsætningen igen
de: Einrichtung erneut starten
el: Επανάληψη ρύθμισης
es: Repetir configuración
fi: Tee asetukset uudelleen
fr: Relancer la configuration
he: הפעלת ההגדרה מחדש
hi: सेटअप फिर से चलाएँ
hu: Beállítás újrafuttatása
id: Jalankan Ulang Pengaturan
it: Ripeti la configurazione
ja: セットアップをやり直す
ko: 설정 다시 실행
ms: Jalankan Semula Persediaan
nb: Kjør oppsettet på nytt
nl: Configuratie opnieuw uitvoeren
pl: Uruchom konfigurację ponownie
pt_br: Refazer configuração
pt_pt: Repetir configuração
ro: Reia configurarea
ru: Повторить настройку
sv: Kör igenom inställningen igen
th: ตั้งค่าใหม่อีกครั้ง
tr: Kurulumu Yeniden Çalıştır
uk: Повторити налаштування
vi: Chạy lại thiết lập
zh_hans: 重新设置
zh_hant: 重新設定

source: Delete All Data
ar: حذف جميع البيانات
cs: Smazat všechna data
da: Slet alle data
de: Alle Daten löschen
el: Διαγραφή όλων των δεδομένων
es: Eliminar todos los datos
fi: Poista kaikki tiedot
fr: Supprimer toutes les données
he: מחיקת כל הנתונים
hi: सभी डेटा हटाएँ
hu: Összes adat törlése
id: Hapus Semua Data
it: Elimina tutti i dati
ja: すべてのデータを削除
ko: 모든 데이터 삭제
ms: Padam Semua Data
nb: Slett alle data
nl: Alle gegevens verwijderen
pl: Usuń wszystkie dane
pt_br: Apagar todos os dados
pt_pt: Eliminar todos os dados
ro: Șterge toate datele
ru: Удалить все данные
sv: Radera alla data
th: ลบข้อมูลทั้งหมด
tr: Tüm Verileri Sil
uk: Видалити всі дані
vi: Xóa tất cả dữ liệu
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: Delete All Data?
ar: حذف جميع البيانات؟
cs: Smazat všechna data?
da: Slet alle data?
de: Alle Daten löschen?
el: Διαγραφή όλων των δεδομένων;
es: ¿Eliminar todos los datos?
fi: Poistetaanko kaikki tiedot?
fr: Supprimer toutes les données ?
he: למחוק את כל הנתונים?
hi: सभी डेटा हटाएँ?
hu: Törlöd az összes adatot?
id: Hapus Semua Data?
it: Eliminare tutti i dati?
ja: すべてのデータを削除しますか？
ko: 모든 데이터를 삭제할까요?
ms: Padam Semua Data?
nb: Slette alle data?
nl: Alle gegevens verwijderen?
pl: Usunąć wszystkie dane?
pt_br: Apagar todos os dados?
pt_pt: Eliminar todos os dados?
ro: Ștergi toate datele?
ru: Удалить все данные?
sv: Radera alla data?
th: ลบข้อมูลทั้งหมดหรือไม่?
tr: Tüm Veriler Silinsin mi?
uk: Видалити всі дані?
vi: Xóa tất cả dữ liệu?
zh_hans: 删除所有数据？
zh_hant: 刪除所有資料？
